Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/5_id_565843.html.tmx
Source language: nob
Languages: sme

source: 2.5 Bušeahttakonsultašuvnnaid... - regjeringen.no
sme: 2.5 Bušeahttakonsultašuvnnaid bargovuogit, ILO-konvenšuvnna nr. 169 artihkal 7 (ja 6)

source: «Modell 1 tar utgangspunkt i dagens budsjettrutiner og konsultasjonsprosedyrene.
sme: (1. málle vuolggasadji lea dálá bušeahttadagaldumit ja konsultašuvnnaid bargovuogit.

source: Modellen innebærer at det etableres nærmere regler for gjennomføring av konsultasjoner om budsjettet til samiske formål.
sme: Modealla mielddisbuktá athe ásahuvvojit dárkilet njuolggadusat dasa mo galggašii čađahit bušeahttakonsultašuvnnaid sámi ulbmiliid oktavuođas.

source: Modellen innebærer videre at det om våren legges fram en egen stortingsmelding om situasjonen og utviklingsbehov i det samiske samfunnet, der regjeringen vil kunne gi Sametinget mer forpliktende signaler om hvordan regjeringen ser for seg oppfølgingen av bl.a. Sametingets budsjettbehov, tiltak angitt i Faglig analysegruppes rapport og enighetspunkter mellom Sametinget og regjeringer fra ulike konsultasjonsmøter siste år.
sme: Málle mielddisbuktá viidáseappot ahte giđđat ovddiduvvo sierra stuorradiggedieđáhus sámi servodaga dili ja ovddidandárbbuid birra, mas ráđđehus sáhttá Sámediggái addit eanet geatnegahtti signálaid das mo ráđđehus oaidná ee. Sámedikki bušeahttadárbbu čuovvoleami, Fágalaš guorahallanjoavkku raportta čuovvoleami ja daid čuoggáid čuovvoleami, main Sámedikkis ja ráđđehusas lei ovttamielalašvuohta maŋimus jagi iešguđet konsultašuvdnačoahkkimiin.

source: Den endelige fordelingen av bevilgninger til samiske formål presenteres imidlertid når statsbudsjettet legges fram i oktober.
sme: Juolludemiid loahpalaš juogadeapmi sámi ulbmiliidda biddjojuvvo dattetge ovdan go stáhtabušeahtta ovddiduvvo golggotmánus.

source: Arbeidsgruppens medlemmer fra Sametinget mener at denne modellen ikke kan anses å være innenfor de folkerettslige krav som stilles for konsultasjoner av tiltak av direkte betydning for samene og for Sametingets rett til å fremme og kontrollere egen økonomisk, sosial og kulturelle utvikling.
sme: Bargojoavkku lahtut Sámedikkis oaivvildit ahte dát málle ii sáhte adnojuvvot leat daid álbmotrievttálaš gáibádusaid siskkobealde, mat leat biddjojuvvon dakkár konsultašuvnnaide mat gieđahallet doaibmabijuid main lea njuolgga mearkkašupmi sámiide ja Sámedikki vuoigatvuhtii ovddidit ja hálddašit iežas ekonomalaš, sosiála ja kultuvrralaš ovdáneami.

source: Modell 2 tar utgangspunkt i at det overføres til Sametinget en viss prosentandel av statsbudsjettet til samiske formål.
sme: 2. málle vuolggasadji lea dat ahte stáhtabušeahtas sirdojuvvo vissis proseantaoassi Sámediggái sámi ulbmiliidda.

source: Modellen bygger på forutsetningene om at samene har rett til selvbestemmelse og rett til å prioritere over sin egen økonomiske, sosiale og kulturelle utvikling.
sme: Málle vuođđuduvvo daidda eavttuide ahte sámiin lea iešmearridanvuoigatvuohta ja vuoigatvuohta vuoruhit iežas ekonomalaš, sosiála ja kultuvrralaš ovdáneami.

source: Arbeidgruppens medlemmer fra departementene mener at en slik modell ikke er realisitisk å få til.
sme: Departemeanttaid lahtut bargojoavkkus oaivvildit ahte málle ii leat čađahahtti.

source: Modell 3 tar utgangspunkt i forholdet til kommuner og fylkeskommuner i budsjettsammenheng, samt i kjente årlige hovedforhandlinger mellom staten og næringsorganisasjoner innen jordbruket og reindriften.
sme: 3. málle vuolggasadji lea oktavuohta gielddaide ja fylkkagielddaide bušeahttaoktavuođas, ja dat váldošiehtadallamat maid mii diehtit čađahuvvojit juohke jagi gaskal stáhta ja eanadoalu ja boazodoalu ealáhusorganisašuvnnaid.

source: Modellen vektlegger også at staten og Sametinget er likeverdigepartnere, jf. konsultasjonsprosedyrene.
sme: Málle deattuha maiddái ahte stáhta ja Sámediggi leat ovttaárvosaš oasehasat, gč. konsultašuvdnabargovugiid.

source: Modellen innebærer at det i likhet med for eksempel kommuneopplegget og reindriftsforhandlingene legges fram en stortingsproposisjon om våren, og legger således til rette for at de budsjettmessige rammene til samiske formål er avklart i god tid før en går over i nytt budsjettår.
sme: Málle mearkkaša ahte seamma láhkai go ovdamearkka dihtii gielddaid ja boazodoallošiehtadallamiid oktavuođas, de ovddiduvvo stuorradiggeproposišuvdna giđđat, ja dainna lágiin láhčá dilálašvuođaid dasa ahte bušeahta dáfus rámmát sámi ulbmiliidda leat čielgasat buori áiggis ovdalgo ođđa bušeahttajahki álgá.

source: Dette medfører at det også aktivt legges til rette for bedre saksbehandling i Sametinget, at Sametinget kan føre gode prosesser i forhold til de institusjonene de har ansvaret for og for øvrig i det sivile samiske samfunnet om prioriteringer innenfor de økonomiske rammene.
sme: Dát mielddisbuktá ahte maiddái árjjalaččat láhččojuvvo buoret áššemeannudeapmái Sámedikkis, ahte Sámediggi sáhttá čađahit buriid proseassaid daid ásahusaid ektui main sis lea ovddasvástádus ja muđui siviila sámi servodagas vuoruhemiid birra ekonomalaš rámmaid siskkobealde.

source: På bakgrunn av denne samlede vurderingen av modellene mener arbeidsgruppen at modell 3 (forhandlinger) best ivaretar de hensyn som arbeidsgruppen har lagt vekt på i utformingen av nye budsjettprosedyrer.
sme: Go ollislaččat lea árvvoštallan dáid málliid, de oaivvilda bargojoavku ahte 3. málle (šiehtadallamat) fuolaha buoremusat daid deastagiid maid bargojoavku lea atnán dehálažžan ođđa bušeahttabargovugiid hábmemis.)

source: «Hele arbeidsgruppen er enig om at modell 3 først og fremst legger vekt på praktiske løsninger som oppfyller forpliktelsene til konsultasjoner i henhold til ILO-KONVENSJON NR. 169 artikkel 6, og hvor artikkel 7 gir supplerende støtte til slike prosedyrer.
sme: (Olles bargojoavku lea ovttamielas das ahte 3. málle vuosttažettiin deattuha daid geavatlaš čovdosiid mat ollašuhttet ILO-konvenšuvnna nr. 169 6. artihkkala konsultašuvdna-geatnegasvuođaid, ja mas 7. artihkal addá lassi doarjaga dakkár bargovugiide.)
